
/* Class = "NSView"; ibExternalAccessibilityDescription = "Commandes de transport"; ObjectID = "3"; */
"3.ibExternalAccessibilityDescription" = "Commandes de transport";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Lecture Pause"; ObjectID = "29"; */
"29.ibExternalAccessibilityDescription" = "Lecture Pause";

/* Class = "NSButton"; ibShadowedToolTip = "Lecture - Espace"; ObjectID = "29"; */
"29.ibShadowedToolTip" = "Lecture - Espace";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Suivant"; ObjectID = "31"; */
"31.ibExternalAccessibilityDescription" = "Suivant";

/* Class = "NSButton"; ibShadowedToolTip = "Passer au plan suivant"; ObjectID = "31"; */
"31.ibShadowedToolTip" = "Passer au plan suivant";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Précédent"; ObjectID = "33"; */
"33.ibExternalAccessibilityDescription" = "Précédent";

/* Class = "NSButton"; ibShadowedToolTip = "Revenir au plan précédent"; ObjectID = "33"; */
"33.ibShadowedToolTip" = "Revenir au plan précédent";
